<?php

return [

    'Dashboard'=>'لوحة التحكم',
    'Level'=>' المراحل الدراسية',
    'Level-list'=>'قائمة المراحل الدراسية',
    'choose'=>'اختيار اللغات',
    'classroom'=>'الاقسام الدراسية',
    'teachers' => 'أعضاء هيئة التدريس',
    'subjects' => 'المواد الدراسية',
    'parent' => 'أولياء الأمور',
    'student' => 'الطلاب',
    'list-student'=> 'قائمة الطلاب',
    'update-student' => 'ترقية الطلاب',
    'accounts' => 'الحسابات',
    'study-fees' => 'الرسوم الدراسية',
    'library' => 'المكتبة',
    'post' => 'إضافة منشور',
    'attendance' => 'الحضور و الغياب',
    'online' => 'محاضرة اونلاين',
    'file' => 'رفع ملفات',
    'box' => 'صندوق الشكاوى',
    'boxsyud'=> 'صندوق شكاوى الطلاب',
    'exam'=>'رفع امتحانات',
    'listexam'=>'قائمة الامتحانات',
];
